antigen
anydesk-bin
bitwarden
bitwarden-cli
chromeos-gtk-theme-git
chromeos-kde-git
kvantum-theme-chromeos-git
lf
open-fuse-iso
otf-fira-code
psi-notify
q4wine
qt-solutions-git
ripgrep-all-bin
shadowfox-updater
steinberg-asio
tela-icon-theme
tuxguitar
tuxguitar-common
wineasio
xdg-su
